Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoette-til-utvikling-av-applikasjon-om-prevensjon.html.tmx
Source language: nob
Languages: sme

source: Støtte til utvikling av applikasjon om prevensjon / Helse / Helse og sosial / Forsiden - Sametinget
sme: Doarjja applikašuvnna ovddideapmái ovdaeastadanoahpahusa birra / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Støtte til utvikling av applikasjon om prevensjon
sme: Doarjja applikašuvnna ovddideapmái ovdaeastadanoahpahusa birra

source: 13. juni 2014
sme: 13. Geassemánnu 2014

source: Sametingsrådet har bevilget støtte til Ravn studio As til utvikling av en applikasjon på samisk om prevensjon.
sme: Sámediggeráđđi lea juolludan doarjaga Ravn studio AS:ii applikašuvnna ovddideapmái sámegillii ovdaeastadanoahpahusa birra.

source: En undersøkelse som er gjort i forbindelse med Verdens prevensjonsdag viser at i Europa er gutter i Norge dårligst på å bruke prevensjon og terskelen for å søke informasjon om seksuell helse er for enkelte grupper svært høy.
sme: Iskkadeapmi mii lea dahkkojuvvon Máilmmi ovdaeastadanbeaivvi oktavuođas čájeha ahte Eurohpás leat Norgga gánddat čuorbbimusat geavahit ovdaeastadeami ja šielbmá ohcat dieđuid seksuála dearvvašvuođa birra lea hui allat muhtun joavkkuin.

source: - Sex og prevensjon er fremdeles et sensitivt tema, som er vanskelig å snakke om på et fremmed språk.
sme: - Seksuálaeallin ja ovdaeastadeapmi leat ain rašis fáttát, maid birra lea váttis hállat vieris gillii.

source: En applikasjon på eget språk kan både heve kunnskapen og senke terskelen for å snakke om alle sider ved seksuell aktivitet og helse, uttaler rådsmedlem Henrik Olsen.
sme: Applikašuvdna iežas gillii sáhtášii sihke buoridit máhtu ja luvvešii cakkiid seksuálaeallima ja dan dearvvašvuođa birra hállamis, cealká ráđđelahttu Henrik Olsen.

source: Forskning viser at mange strever med å bruke prevensjonsmetoder på riktig måte, til tross for at det finnes pålitelige prevensjonsmetoder.
sme: Dutkan čájeha ahte ollugat rahčet ovdaeastadanvugiid geavahemiin rivttes vuogi mielde, vaikko gávdnojit luohtehahtti ovdaeastadanvuogit.

source: Målet med applikasjonen for ungdom er å skape bevissthet rundt prevensjon, uønsket graviditet og kjønnssykdommer gjennom et medium som unge kjenner godt.
sme: Applikašuvnna ulbmilin nuoraide lea duddjot diehtomielalašvuođa ovdaeastadeami, sávakeahtes áhpehisvuođa ja sohkabealdávddaid birra dakkár media bokte, maid nuorat dovdet bures.

source: Kontaktperson:
sme: Gulahalli:

source: Rådsmedlem Henrik Olsen, tlf: 907 75 219.
sme: Ráđđelahttu Henrik Olsen, tlf: 907 75 219.
